 #3. Написать программу, выводящую на экран только четные целые числа из диапазона от 1 до 20. 

i = 1
for i in range (1,20):
   if i % 2 == 0:
     print('Chetnoe',i)
    
   